Repository: eurasia-insurance/eurasia36-php
Catalog: src/i18n/*/LC_MESSAGES/*.po
Languages: kk_kz

source: %d и новее
kk_kz: %d және одан жаңа

source: 10 000 тенге в&nbsp;минуту
kk_kz: Минутына 10 000 теңге

source: 16% от&nbsp;стоимости страховки при оплате &laquo;Картой рассрочки&raquo; и&nbsp;30% при оплате любой другой картой Евразийского Банка.
kk_kz: «Бөліп төлеу картасымен» төлеу кезінде сақтандыру құнынан 16% және Еуразиялық Банктің кез келген басқа картасымен төлеу кезінде 30%.

source: 2 года и больше
kk_kz: 2 жылдан артық

source: 5678 — бесплатно с мобильного
kk_kz: 5678 — ұялы телефоннан тегін

source: 8 800 080-00-99 — бесплатная горячая линия по Казахстану
kk_kz: 8 800 080-00-99 — Қазақстан бойынша тегін жедел желі

source: <a href="" class="gray flink" data-toggle="modal" data-target="#cashback">Бонус до 30%</a> при оплате картой <img src="./i/eubank.png" alt="" /> Евразийского банка
kk_kz: <img src="/i/eubank.png" alt="" /> Еуразиялық банктің картасымен төлеу кезінде <a href="" class="gray flink" data-toggle="modal" data-target="#cashback">30% дейін бонус</a>

source: © АО «Страховая компания «Евразия»
kk_kz: © «Евразия» Сақтандыру компаниясы» АҚ

source: «Евразия» основана в 1995 году, и работает в 75 странах мира.
kk_kz: «Евразия» 1995 жылы құрылған, және әлемнің 75 елдерінде жұмыс істейді.

source: Автобус (более 16 пассажиров)
kk_kz: 16 артық жолаушылары бар автобустар

source: Автобус (до 16 пассажиров)
kk_kz: 16 және одан аз жолаушылары бар автобустар

source: Адреса и телефоны
kk_kz: Байланыстар

source: Адреса и телефоны страховой компании "Евразия"
kk_kz: «Евразия» сақтандыру компаниясының байланыстары

source: Акмолинской области
kk_kz: Ақмола облысы

source: Актюбинской области
kk_kz: Ақтөбе облысы

source: Алматинской области
kk_kz: Алматы облысы

source: Алматы
kk_kz: Алматы қаласы

source: Астане
kk_kz: Астана қаласы

source: Атырауской области
kk_kz: Атырау облысы

source: Банк зачисляет бонусы в&nbsp;течение 3&nbsp;дней, сразу после списания оплаты за&nbsp;страховку. После этого бонусами можно пользоваться&nbsp;&mdash; оплачивать покупки или переводить в&nbsp;&laquo;живые&raquo; деньги.
kk_kz: Банк бонустарды сақтандыру үшін төлемақыны есептен шығарғаннан кейін дереу, 3 күн ішінде есептейді. Содан кейін бұл бонустарды пайдалануға – сатып алуларға төлеуге немесе «нақты» ақшаға аударуға болады.

source: Бонус до 30% при оплате картой <img src="./i/eubank.png" alt="" /> Евразийского банка
kk_kz: <img src="/i/eubank.png" alt="" /> Еуразиялық банктің картасымен төлеу кезінде 30% дейін бонус

source: Быстрое оформление полиса
kk_kz: Полисті жылдам ресімдеу

source: В октябре 2017 года Standard & Poor’s присвоил «Евразии» наивысший среди частных финансовых компаний Казахстана рейтинг «ВВ+/kzAA-» (прогноз позитивный).
kk_kz: 2017 жылы Standard & Poor’s «Евразияға» Қазақстанның жеке қаржы компанияларының арасында ең жоғарғы «ВВ+/kzAA-» («оң») рейтингін берді.

source: Ваш ИИН
kk_kz: Сіздің ЖСН

source: Ваше авто
kk_kz: Сіздің автокөлік

source: Ваше имя
kk_kz: Сіздің атыңыз

source: Введите 12 цифр номера страховки
kk_kz: Сақтандырудың нөмірінің 12 санын енгізіңіз

source: Ввести данные вручную
kk_kz: Деректерді қолдан енгізу

source: Восточно-Казахстанской области
kk_kz: Шығыс Қазақстан облысы

source: Второй
kk_kz: Екінші

source: Вы забыли указать номер телефона
kk_kz: Телефон нөмірін қосуды ұмытып қалдыңыз

source: Выберите город
kk_kz: Қаланы таңдаңыз

source: Выберите регион
kk_kz: Өңірді таңдаңыз

source: Гос. номер
kk_kz: Көлігіңіздің нөмірі

source: Грузовик
kk_kz: Жүк

source: Добавить авто
kk_kz: Тағы бір авто

source: Добавить водителя
kk_kz: Тағы бір жүргізуші

source: Доставка и оплата
kk_kz: Жеткізу және төлеу

source: Доставляем полисы по&nbsp;Алматы и&nbsp;Астане в&nbsp;будние дни с&nbsp;9:00 до&nbsp;22:00, в&nbsp;субботу с&nbsp;9:00 до&nbsp;18:00.
kk_kz: Полистерді Алматы және Астана бойынша жұмыс күндері 9:00 бастап 22:00 дейін, сенбіде 9:00 бастап 18:00 дейін жеткіземіз.

source: Доставляем полисы только по г. Алматы<br/>с 9:00 до 19:00 в будние дни.
kk_kz: Полистерді тек Алматы қ. бойынша жұмыс күндері<br/>сағат 9:00 ден 19:00 дейін жеткіземіз.

source: Если карты нет, закажите её&nbsp;с&nbsp;доставкой на&nbsp;дом: <a href="https://pay.smartbank.kz/cards" target="_blank">https://pay.smartbank.kz/cards</a>.
kk_kz: Егер картаңыз болмаса, оны үйге жеткізумен тапсырыс беріңіз: <a href="https://pay.smartbank.kz/cards" target="_blank">https://pay.smartbank.kz/cards</a>

source: Ещё один автомобиль
kk_kz: Тағы бір автомобиль

source: Ещё один водитель
kk_kz: Тағы бір жүргізуші

source: Жамбылской области
kk_kz: Жамбыл облысы

source: Заказ звонка
kk_kz: Қоңырау шалуға тапсырыс

source: Заказать
kk_kz: Тапсырыс беру

source: Заказать полис
kk_kz: Полиске тапсырыс беру

source: Западно-Казахстанской области
kk_kz: Батыс Қазақстан облысы

source: Заполнить еще одну заявку
kk_kz: Тағы бір өтінішті толтыру

source: ИИН
kk_kz: Сіздің ЖСН

source: Имя
kk_kz: Сіздің атыңыз

source: К сожалению, произошла ошибка. Пожалуйста, загляните чуть позже или позвоните нас по телефонам 8&nbsp;800-080-00-99 или 5678
kk_kz: Өкінішке орай қателік орын алды. Өтінеміз, кешірек кіріңіз немесе 8&nbsp;800-080-00-99 немесе 5678 телефондары бойынша қоңырау шалыңыз.

source: Как воспользоваться бонусами
kk_kz: Бонустарды қалай пайдалануға болады

source: Как получить бонусы
kk_kz: Бонустарды қалай алуға болады

source: Карагандинской области
kk_kz: Қарағанды облысы

source: Компании страхуют у нас сотрудников, транспорт, имущество и гражданско-правовую ответственность. Частные лица — автомобили (КАСКО и ОГПО ВТС), имущество и здоровье при выезде за рубеж.
kk_kz: Компаниялар бізде қызметкерлерін, көлікті, мүлікті және азаматтық-құқықтық жауапкершілікті сақтандырады. Жеке тұлғалар – автомобильдерді (КАСКО және КҚИ АҚЖМС), мүлікті және шетелге шығу кезінде денсаулығын.

source: Контакты
kk_kz: Байланыстар

source: Костанайской области
kk_kz: Қостанай облысы

source: Кызылординской области
kk_kz: Қызылорда облысы

source: Легковая машина
kk_kz: Жеңіл

source: Мангистауской области
kk_kz: Маңғыстау облысы

source: Минимальная цена + бонусы
kk_kz: Минималды баға + бонустар

source: Мотоцикл
kk_kz: Мотокөлік

source: Мы предлагаем все виды страхования для компаний и частных лиц.
kk_kz: Біз компаниялар мен жеке тұлғалар үшін сақтандырудың барлық түрлерін ұсынамыз.

source: Не помню гос. номер
kk_kz: Мемл. нөмір есімде жоқ

source: Неверно введен ИИН. Пожалуйста, проверьте еще раз.
kk_kz: ЖСН қате енгізілген. Өтінеміз, тағы да бір рет тексеріңіз.

source: Неверно введен номер полиса
kk_kz: Полистің нөмірі қате енгізілген

source: Неверно указана эл. почта
kk_kz: Жарамсыз эл. пошта көрсетілді

source: Нет в списке
kk_kz: Тізімде жоқ

source: Номер полиса
kk_kz: Полистің нөмірі

source: О страховой компании «Евразия»
kk_kz: «Евразия» сақтандыру компаниясы туралы

source: ОГПО ВТС
kk_kz: КҚИ АҚЖМС

source: Обязательная автостраховка с&nbsp;бесплатной доставкой
kk_kz: Тегін жеткізумен міндетті автосақтандыру

source: Обязательная страховка автомобиля (ОГПО) с бесплатной доставкой — страховая компания "Евразия"
kk_kz: Тегін жеткізумен автомобильді міндетті сақтандыру (АҚЖМС) — "Евразия" сақтандыру компаниясы

source: Оплата наличными курьеру при получении.
kk_kz: Төлем қолқа алу кезінде курьерге қолма-қол ақшамен.

source: Оплатите страховку на&nbsp;сайте eurasia36.kz картой Евразийского Банка.
kk_kz: Сақтандыру үшін eurasia36.kz сайтында Еуразиялық Банктің картасымен төлеңіз.

source: Отправить документы
kk_kz: Құжаттарды жіберу

source: Отправить нам документы
kk_kz: Бізге құжаттарды жіберу

source: Отправляем заявку...
kk_kz: Өтінімді жібереміз …

source: Офисы компании работают в Алматы, Астане, Караганде и других крупных городах Казахстана.
kk_kz: Компанияның офистері Алматы, Астана, Қарағанды қалаларында және Қазақстанның басқа ірі қалаларында жұмыс істейді.

source: Павлодарской области
kk_kz: Павлодар облысы

source: Перезвоним в течение 10 минут.
kk_kz: 10 минут ішінде қайта қоңырау шаламыз.

source: Перезвоним в течение 10 минут. Спросите менеджера о действующих скидках.
kk_kz: 10 минут ішінде қайта қоңырау шаламыз. Менеджерден қолданыстағы жеңілдіктер туралы сұраңыз.

source: Перезвоните мне
kk_kz: Маған қоңырау шалыңыз

source: Подробнее на&nbsp;<a href="https://bonus.eubank.kz" target="_blank">https://bonus.eubank.kz/</a>
kk_kz: Толығырақ <a href="https://bonus.eubank.kz" target="_blank">https://bonus.eubank.kz/</a>

source: Полис настоящий, действует до&nbsp;%s
kk_kz: Берілген полис %s дейін қолданылады

source: Полис настоящий, закончил действие %s
kk_kz: Берілген полис қолданылуын %s аяқтаған

source: Полис настоящий, начнёт действовать %s
kk_kz: Берілген полистің қолданылуы %s бастап басталады

source: Полис настоящий, не&nbsp;действует, потому что&nbsp;произведена выплата
kk_kz: Берілген полис қолданылмайды, себебі төлем жүзеге асырылған

source: Полис настоящий, не&nbsp;действует, потому что&nbsp;страхователь расторгнул договор
kk_kz: Берілген полис қолданылмайды, себебі Сақтанушы шартты бұзған

source: Полис не&nbsp;найден. Убедитесь, что&nbsp;ввели номер без&nbsp;ошибок, или&nbsp;свяжитесь с&nbsp;нами
kk_kz: Полис табылған жоқ. Нөмірді қатесіз тергеніңізге көз жеткізіңіз, немесе бізбен байланысыңыз

source: Принимаем заказы круглосуточно, без выходных и праздничных дней.
kk_kz: Тапсырыстарды тәулік бойына, демалыссыз және мереке күндері қабылдаймыз.

source: Прицеп
kk_kz: Тіркемелер (жартылай тіркемелер)

source: Проверить
kk_kz: Тексеру

source: Проверка подлинности страхового полиса Евразии
kk_kz: Евразияның сақтандыру полисінің шынайылығын тексеру

source: Проверяем...
kk_kz: Тексереміз...

source: Пятый
kk_kz: Бесінші

source: Работаем c 1995 года
kk_kz: 1995 ж. бастап жұмыс істейміз

source: Рассчитать стоимость
kk_kz: Бағасын есептеп шығару

source: Расчитываем стоимость...
kk_kz: Құнын есептейміз…

source: Сайт сделан<br/>в&nbsp;<span>студии&nbsp;«Графика»
kk_kz: Сайт «Графика»<br/>студиясында&nbsp;жасалған

source: Самовывоз возможен в Алматы, Астане, Караганде, Усть-Каменогорске, Костанае, Актау, Павлодаре, Атырау и Актобе.
kk_kz: Өзі алып кету Алматы, Астана, Қарағанды, Өскемен, Қостанай, Ақтау, Павлодар, Атырау және Ақтөбе қалаларында мүмкін болады.

source: Северо-Казахстанской области
kk_kz: Солтүстік Қазақстан облысы

source: Сейчас вы будете перенаправлены на страницу оплаты
kk_kz: Сіз қазір төлеу парақшасына ауыстырыласыз

source: Сервис временно недоступен. Но вы можете оставить заявку.
kk_kz: Сервис уақытша қолжетімді емес. Бірақ сіз өтінімді қалдыра аласыз.

source: Сколько я&nbsp;получу?
kk_kz: Мен қанша аламын?

source: Спасибо, мы приняли вашу заявку.
kk_kz: Рахмет. Біз сіздің өтініміңізді алдық

source: Спасибо. Мы получили вашу заявку
kk_kz: Рахмет. Біз сіздің өтініміңізді алдық

source: Спросите менеджера о действующих скидках.
kk_kz: Менеджерден қолданыстағы жеңілдіктер туралы сұраңыз.

source: Стоимость вашей страховки
kk_kz: Сіздің сақтандырудың құны

source: Тип авто
kk_kz: Автокөлік түрі

source: Третий
kk_kz: Үшінші

source: Туркестанской области
kk_kz: Түркістан облысы

source: У нас наивысший рейтинг среди частных финансовых компаний Казахстана: BB+/kzAA- (S&P, 2017).
kk_kz: Бізде Қазақстанның жеке қаржы компанияларының арасындағы ең жоғарғы рейтинг: BB+/kzAA- (S&P, 2017).

source: Узнать стоимость страховки
kk_kz: Сақтандыру құны білу

source: Четвертый
kk_kz: Төртінші

source: Эл. почта: <a href="mailto:info@theeurasia.kz">info@theeurasia.kz</a>
kk_kz: Эл. пошта: <a href="mailto:info@theeurasia.kz">info@theeurasia.kz</a>

source: августа
kk_kz: тамыз

source: апреля
kk_kz: сәуiр

source: водитель
kk_kz: жүргізуші

source: временный въезд на территорию РК
kk_kz: ҚР аумағына уақытша кіру

source: г.
kk_kz: ж.

source: год выпуска
kk_kz: шығарылған жылы

source: декабря
kk_kz: желтоқсан

source: до %d
kk_kz: %d дейін

source: за рулем
kk_kz: жүргізу өтілі

source: заказать звонок
kk_kz: қоңырау шалуға тапсырыс беру

source: звонок бесплатный
kk_kz: қоңырау шалу тегін

source: или
kk_kz: немесе

source: или 5,9 млн. тенге в день выплачивает «Евразия» своим клиентам
kk_kz: немесе тәулігіне 5,9 млн. теңге, оның клиенттері үшін «Евразия» төлейді

source: июля
kk_kz: шiлде

source: июня
kk_kz: маусым

source: льготные условия для пенсионеров и инвалидов
kk_kz: жеңілдікті жағдайлар — мүгедектер, зейнеткерлер, ҰОС қатысушылар

source: марта
kk_kz: наурыз

source: мая
kk_kz: мамыр

source: менее 2 лет
kk_kz: 2 жылдан аз

source: на учёте в
kk_kz: тіркеу өңірі

source: на учёте в
kk_kz: өңірді таңдаңыз

source: ноября
kk_kz: қараша

source: октября
kk_kz: қазан

source: оплатить банковской картой в интернете
kk_kz: банк картасымен ғаламтор арқылы төлеу

source: сентября
kk_kz: қыркүйек

source: тенге
kk_kz: теңге

source: февраля
kk_kz: ақпан

source: января
kk_kz: қаңтар
